Repository: Debian/ud
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de

source: could not load configuration file
de: Konnte Konfigurationsdatei nicht laden.

source: configuration file must specify keyrings parameter
de: Konfigurationsdatei muss Parameter für den Schlüsselbund angeben

source: malformed message: bad Reply-To header
de: Fehlerhafte Nachricht: falsche 'Reply-To' Kopfzeile

source: malformed message: bad From header
de: Fehlerhafte Nachricht: falsche 'From' Kopfzeile

source: malformed text/plain message
de: Fehlerhafte text/plain Nachricht

source: malformed multipart/signed message
de: Fehlerhafte multipart/signed Nachricht

source: malformed message: unsupported content-type
de: Fehlerhafte Nachricht: nicht unterstützter Inhaltstyp

source: malformed message: too few signatures
de: fehlerhafte Nachricht: zu wenige Unterschriften

source: malformed message: too many signatures
de: fehlerhafte Nachricht: zu viele Unterschriften

source: invalid signature
de: ungültige Signatur

source: Watches for email activity from Debian Developers.
de: Hällt nach E-Mail Aktivität von Debian Entwicklern ausschau

source: do not commit changes
de: Änderungen werden nicht gespeichert

source: specify configuration file
de: Gebe Konfigurationsdatei an

source: configuration file must specify username parameter
de: Konfigurationsdatei muss Nutzernamen als Parameter angeben

source: configuration file must specify password parameter
de: Konfigurationsdatei muss Paßwort als Parameter angeben

source: Provides a finger daemon.
de: Stellt einen Finger-Dienst zur Verfügung

source: run in the foreground
de: laufe im Vordergrund

source: Generates, on a host-by-host basis, the set of files to be replicated.
de: Generiert auf Host-by-Host Basis die Sammlung von Dateien, welche zu replizieren sind.

source: force generate
de: erzwingt generieren

source: force update notification via mq
de: erzwingt Aktualisierungs-Benachrichtigung über MQ

source: unable to acquire lock
de: Nicht möglich, ein Lockfile zu erlangen

source: Processes commands received in GPG-signed emails.
de: Verarbeitet Befehle, welche via GPG signierten Mails empfangen werden

source: send reply to stdout
de: Sende Antwort nach Standardausgabe

source: Provides an interactive attribute editor for Group entries.
de: Stellt einen interaktiven Editor für Gruppen-Einträge zur Verfügung

source: specify bind dn
de: Gebe 'bind dn' an

source: specify password
de: Gebe Paßwort an

source: must specify at most one gid as argument
de: Es muss mindenstens eine Gruppen-ID als Argument angegeben werden

source: must specify password
de: Es muss ein Paßwort angegeben werden

source: insufficient privileges
de: unzureichende Rechte

source: group not found
de: Gruppe nicht gefunden

source: invalid credentials
de: Ungültige Zugangsdaten

source: Provides an interactive attribute editor for Host entries.
de: Stellt einen interaktiven Editor für Rechner-Einträge zur Verfügung

source: specify passwd
de: spezifiziere Passwort

source: must specify at most one hid as argument
de: Es muss mindestens eine Host-ID als Argument angegeben werden

source: host not found
de: Rechner nicht gefunden

source: Provides an interactive attribute editor for User entries.
de: Stellt einen interaktiven Editor für Nutzer-Einträge zur Verfügung

source: must specify at most one uid as argument
de: Es muss mindestens eine Nutzer-ID als Argument angegeben werden

source: user not found
de: Nutzer nicht gefunden

source: Validates all or specified users against validation rules.
de: Prüfe alle oder angegebene Nutzer anhand der Prüfregeln

source: nak:%s:uid does not exist
de: nak:%s: Nutzer-ID existiert nicht

source: validation errors detected
de: Validierungsfehler gefunden
